Tekla.Structures.DrawingInternal.dotGrClosedGraphicObjectAttributes_t


Tekla.Structures.DrawingInternal.dotGrClosedGraphicObjectAttributes_t.GraphicObjectAttributes


Tekla.Structures.DrawingInternal.dotGrClosedGraphicObjectAttributes_t.HatchAttributes


Tekla.Structures.DrawingInternal.dotGrClosedGraphicObjectAttributes_t.BehingModelObjects


Tekla.Structures.DrawingInternal.dotGrClosedGraphicObjectAttributes_t.ToStruct(Tekla.Structures.Drawing.ClosedGraphicObject.ClosedGraphicObjectAttributes)


Tekla.Structures.DrawingInternal.dotGrClosedGraphicObjectAttributes_t.FromStruct(Tekla.Structures.Drawing.ClosedGraphicObject.ClosedGraphicObjectAttributes)
